<template>
  	<div class="">
  		<div style="padding: .25rem; font-size: .3rem;line-height: .5rem;">
  			
<div class="title">平台服务协议</div>
<p class="content">欢迎您与深圳小融科技有限公司（以下简称为“小融科技”）共同签署本《平台服务协议》（下称“本协议”）并使用供应链融资服务平台服务！</p>
<p class="content">小融科技是企小融供应链融资服务平台（简称“企小融融资服务平台”或“本平台”，网址：www.xiaorongtech.com及其二级域名）的所有者及经营者，本协议是用户与企小融融资服务平台之间就用户使用供应链融资服务平台以及供应链融资服务平台已经开发或将来不时开发的实现供应链融资服务平台网站部分或全部功能的互联网应用程序（即APP）和微信公众号的服务等相关事宜所订立的契约。
</p>
<div class="title">【审慎阅读】</div>
<p class="content">您在申请注册流程中点击同意本协议之前，应当认真阅读本协议。请您务必审慎阅读、充分理解各条款内容，特别是其中所涉及的免除及限制供应链融资服务平台责任的条款、限制用户权利的条款等，您应重点阅读。如您对协议有任何疑问，可向供应链融资服务平台客服咨询。
</p>

<div class="title">【签约动作】</div>
<p class="content">
	当您按照企业注册页面提示填写信息、阅读并同意本协议且完成全部企业注册程序后，即表示您已充分阅读、理解并接受本协议的全部内容，并与供应链融资服务平台达成一致。阅读本协议的过程中，如果您不同意本协议或其中任何条款约定，您应立即停止企业注册程序。

</p>

<div class="title">一、定义</div>
<div class="content">
<p>如无特别说明，下列用语在本协议中的含义如下。</p>
本协议：指《平台服务协议》以及其任何有效的修订或补充。
</div>
<p class="content">
	企小融供应链融资服务平台：指深圳小融科技有限公司设立、所有并运营的融资服务平台（微信公众号：小融科技，网址：www.xiaorongtech.com）。
</p>


<p class="content">
	业务规则和指引：指供应链融资服务平台发布的届时有效的各项业务规则、操作流程、通知通告、使用说明和指引等文件，以及其不时被更新、替换、补充、修订的版本。
</p>
<p class="content">
	用户/认证用户：指同意并接受本协议，根据供应链融资服务平台的业务规则和指引注册并通过认证的依法成立并合法存续的机构。

</p>
<p class="content">
	管理员：指用户或用户授权的人员，可根据需要设置各操作员的操作权限。
</p>
<p class="content">
	操作员：指被管理员根据需要设置的操作人员。
</p>
<p class="content">
	基础合同：是指由供应商与核心企业基于基础交易而签订的货物销售合同、服务合同或其他交易文件，包括其补充协议和构成销售/服务合同组成部分的附件。
</p>
<p class="content">
	应收账款：指基于基础交易合同而形成的，卖方对买方的以人民币形式表现与支付的金钱债权及其产生的收益。
</p>
<p class="content">
	平台协议：指用户依据供应链融资服务平台业务规则和指引在供应链融资服务平台进行业务操作所形成的各种合同文本，包括且不限于本协议、《商业保理合同》、《应收账款转让申请暨确认书》、《应收账款转让通知书》，以及任何有效的修改或补充文件等。
</p>

<div class="title">二、企业注册与认证</div>

<p class="content">
在使用供应链融资服务平台服务前，用户必须先在供应链融资服务平台进行注册并进行认证，一旦注册认证成功，即可通过供应链融资服务平台的账号及密码进入供应链融资服务平台查看、使用供应链融资服务平台的产品和服务。通过认证用户方可使用供应链融资服务平台的产品和服务。因未能完成认证而无法享受供应链融资服务平台服务造成的损失，供应链融资服务平台将不承担赔偿责任。

</p>


<div class="title">三、平台功能</div>

<p class="content">
认证用户可通过账号登录使用供应链融资服务平台全部或部分功能。认证用户可使用的功能种类和范围，以届时供应链融资服务平台显示的信息为准。同时，认证用户理解并同意，供应链融资服务平台仅是用户查看、发布、处理交易信息的中介场所，认证用户通过该平台达成的交易结果与平台无关。

</p>

<p class="content">
认证用户可通过账号登录使用供应链融资服务平台全部或部分功能。认证用户可使用的功能种类和范围，以届时供应链融资服务平台显示的信息为准。同时，认证用户理解并同意，供应链融资服务平台仅是用户查看、发布、处理交易信息的中介场所，认证用户通过该平台达成的交易结果与平台无关。

</p>
<p class="content">
（1）注册
平台在申请融资前会对融资申请机构进行贷前的注册审核。平台对融资申请机构的征信情况和交易状况进行尽调审查，审查完成后批准授信额度。
</p>

<p class="content">
（2）融资申请
融资申请机构有权根据基础合同约定向企小融融资服务平台进行融资申请。在授信额度控制下进行融资申请。同时签署相关的《应收账款转让申请暨确认书》、《应收账款转让通知书》。

</p>
<p class="content">
（3）融资审核
供应链融资对应的资金机构会根据融资申请机构的基础交易数据进行风控模型的大数据分析，对贷前贸易真实性审核和信用情况审核，贷款审查完成后即可放款。

</p>
<p class="content">
（4）融资放款
供应链融资对应的资金机构会根据融资机构提供的监管账户进行放款。

</p>

<p class="content">
（5）到期还款
供应链融资平台会根据融资申请机构的融资进行到期还款提前提醒，进行贷款催收，防止贷款的逾期。

</p>

<p class="content">
（6）查询功能
供应链融资服务平台将对用户在平台上的所有操作进行记录，不论该操作之目的最终是否实现。用户理解并同意如因本协议约定的不可抗力等原因导致用户通过供应链融资服务平台查询的信息与实际交易结果或与供应链融资保存的记录存在不一致的，应以供应链融资服务根据实际交易结果提供的书面记录为准。

</p>

<p class="content">
（7）其他功能
供应链融资服务平台将根据业务发展需要，推出与其业务相关的新功能，平台用户可根据其操作权限或业务指引使用该功能。

</p>

<div class="title">四、融资服务流程</div>

<p class="content">
4.1准入尽调：平台在申请融资前会对融资申请机构进行贷前的准入尽调，通过平台获取融资申请机构的征信情况和交易状况进行尽调审查，审查完成后批准授信额度，同时签署《商业保理合同》和《担保合同》。

</p>
<p class="content">
4.2融资申请：融资申请机构有权根据基础合同约定在供应链融资服务平台进行融资申请。在授信额度范围内进行融资申请，同时签署相关的《应收账款转让申请暨确认书》和《应收账款转让通知书》。

</p>
<p class="content">
4.3融资放款：供应链融资对应的资金提供方根据融资申请机构提供的监管账户进行放款。

</p>

<p class="content">
4.4到期还款：供应链融资平台会根据融资申请机构的融资进行到期还款提前提醒，进行贷款催收，防止贷款的逾期。融资申请机构将款项归还到原有放款账户上。

</p>
<p class="content">
4.5在供应链融资服务平台上的各类业务协议中（包括但不限于《商业保理合同》、《应收账款转让申请暨确认书》、《应收账款转让通知书》、《担保合同》等），如涉及保理商权利、义务、责任的，保理商为业务协议的当然合同主体，所有用户对此均无异议。

</p>

<div class="title">五、用户保证</div>

<p class="content">
在本协议签署之日，用户做出如下陈述和保证，且下述陈述和保证在本协议有效期内始终有效。
</p>
<p class="content">
5.1其为合法成立并有效存续的主体，能够独立承担法律责任，已为签署本协议履行了必要的授权、核准或备案手续，并能够履行其在本协议项下的义务。
</p>
<p class="content">
5.2其向供应链融资服务平台提供的所有资料是真实、准确、合法、有效、完整而没有任何隐瞒，平台有权随时验证该等信息，并保证在上述资料发生变更时及时通知平台，并在平台上予以更新。
</p>
<p class="content">
5.3绝不为任何非法目的或以任何非法方式使用供应链融资服务平台，遵守中国相关法律、法规及一切使用互联网之国际惯例，遵守所有与供应链融资服务平台服务有关的网络协议、规则和程序。
</p>
<p class="content">
5.4由于其违反本协议，或由于其使用供应链融资服务平台服务违反了任何法律或侵犯了第三方的合法权利，其将承担相应的法律责任。
</p>
<p class="content">
5.5不得利用供应链融资服务平台服务从事侵害他人权益或违法之行为，若有违反者应负所有法律责任。上述行为包括但不限于：
</p>

<p class="content">
（1）反对宪法所确定的基本原则，危害国家安全、泄漏国家秘密、颠覆国家政权、破坏国家统一的；

</p>
<p class="content">
（2）侵害他人名誉、隐私权、商业秘密、商标权、著作权、专利权、其他知识产权及其他权益；

</p>
<p class="content">
（3）违反依法律或合约所应负之保密义务；

</p>
<p class="content">
（4）冒用他人名义使用供应链融资服务平台服务；

</p>
<p class="content">
（5）从事任何不法交易行为，如贩卖枪支、毒品、禁药、盗版软件或其他违禁物；

</p>
<p class="content">
（6）提供赌博资讯或以任何方式引诱他人参与赌博；

</p>
<p class="content">
（7）涉嫌洗钱、套现或进行传销活动的；

</p>
<p class="content">
（8）从事任何可能含有电脑病毒或是可能侵害供应链融资服务平台服务系統、资料等行为；

</p>
<p class="content">
（9）利用供应链融资服务平台服务系统进行可能对互联网或移动网正常运转造成不利影响之行为；

</p>
<p class="content">
（10）利用供应链融资服务平台服务上传、展示或传播虚假的、骚扰性的、中伤他人的、辱骂性的、恐吓性的、庸俗淫秽的或其他任何非法的信息资料；

</p>
<p class="content">
（11）使用供应链融资服务平台提供的服务或其他电子邮件转发服务发出垃圾邮件或其他可能违反本协议的内容。

</p>

<div class="title">六、用户的权利和义务</div>
<p class="content">
6.1用户有权使用其在供应链融资服务平台的账号和密码，登录供应链融资服务平台，并根据供应链融资服务平台的业务规则和指引，使用供应链融资服务平台的服务。

</p>
<p class="content">
6.2用户有权根据自身独立判断，停止使用供应链融资服务平台的服务，并根据供应链融资服务平台的业务规则和指引，停止使用或注销账号。

</p>
<p class="content">

6.3用户应不时关注并遵守供应链融资服务平台公布或修改的各类合法规则规定。

</p>
<p class="content">
6.4供应链融资服务平台获取数据的所有权均归用户所有，如果出现侵权等风险与平台无关。

</p>


<div class="title">七、供应链融资服务平台权利和义务</div>
<p class="content">
7.1供应链融资服务平台有权根据需要不时地修改本协议或根据本协议制定、修改各类具体规则并在供应链融资服务平台相关板块发布，不再另行单独通知用户。

</p>
<p class="content">
7.2若用户未遵守法律法规或本协议约定的，供应链融资服务平台有权作出独立判断或根据提供授信机构申请，采取（1）对其采取限制或暂停使用供应链融资服务平台服务，暂停或关闭用户账户；（2）划扣、冻结违约方及其关联公司在供应链融资服务平台、供应链融资服务平台公司、供应链融资服务平台关联公司开立的账户中与违约方责任相当的资金或其他金融资产；（3）在供应链融资服务平台公示违约方的违约情况；（4）有权向有关监管机构汇报该用户的违约情况等措施。

</p>
<p class="content">
7.3供应链融资服务平台有权与其他第三方机构合作，调整供应链融资服务平台的服务内容和服务模式，并在供应链融资服务平台上公告，不再另行单独通知用户。

</p>
<p class="content">
7.4供应链融资服务平台有权根据业务需要调整供应链融资服务平台的各项功能，功能新增及调整将通过网站公告方式进行公示，不再另行单独通知用户。

</p>
<p class="content">
7.5供应链融资服务平台将采取合理措施，完善平台运营的软、硬件设施，保障平台安全、平稳运行。

</p>
<p class="content">
7.6供应链融资服务平台将按照本协议及业务规则和指引规定，通过平台准确、及时、完整地记录并保存平台用户上传或填写的相关信息。

</p>
<p class="content">
7.7供应链融资服务平台通过客服电话等形式向平台用户提供业务咨询服务，并在平台官方网站公布关于平台功能、服务、业务介绍的相关信息或材料。

</p>
<p class="content">
7.8供应链融资服务平台将及时为平台用户办理平台注册、认证、信息变更、注销等服务。

</p>
<p class="content">
7.9用户授权业务办理机构在业务办理时通过供应链融资服务平台可以查询被授权人、企业、法人、股东的三方征信数据。

</p>


<div class="title">八、账户安全与管理</div>

<p class="content">
8.1用户了解并同意，确保其在供应链融资服务平台上的账号及密码的机密安全是用户的责任。用户将对利用该账号及密码所进行的一切行动及言论，负完全的责任，并同意以下事项：

</p>
<p class="content">
（1）用户严格要求管理员、操作员不对其他任何人泄露账号或密码，亦不可使用其他任何人的账号或密码。因黑客、病毒或用户（包括其管理员、操作员）的保管疏忽等非供应链融资服务平台原因导致用户的账号或密码遭他人非法使用的，供应链融资服务平台不承担任何责任，由账号所属用户负责。

</p>
<p class="content">
（2）供应链融资服务平台通过用户账号及密码来识别用户的指令，用户确认，使用账号和密码登录后在供应链融资服务平台的一切行为均代表用户本人。操作员操作所产生的电子信息记录均为用户行为的有效凭据，并由用户承担由此产生的全部责任。

</p>
<p class="content">
（3）冒用他人账户及密码的，供应链融资服务平台及被冒用账户及密码的主体保留追究该用户法律责任的权利。

</p>


<p class="content">
8.2账号和密码仅限于用户自身使用，用户不得以任何形式转让或出借、出租、许可给他人使用，如果发现同一账户和密码在同一时间内被一人以上同时登录使用，供应链融资服务平台有权暂停、终止或限制该用户访问直至取消该用户的用户资格，并不予任何赔偿。

</p>
<p class="content">
8.3用户可随时更改密码，但任何更改均须经供应链融资服务平台接受，方为有效。

</p>
<p class="content">

8.4用户因忘记密码或密码被盗等原因向供应链融资服务平台查询密码时，必须提供完全、正确的注册信息，否则供应链融资服务平台有权本着为用户保密的原则不予告知。

</p>

<p class="content">
8.5用户如发现有第三人冒用或盗用账户及密码，或其他任何未经合法授权的情形，应立即以有效方式通知供应链融资服务平台，要求供应链融资服务平台暂停相关服务，否则由此产生的一切责任由用户自身承担。同时，用户理解供应链融资服务平台对用户的请求采取行动需要合理期限，在此之前，供应链融资服务平台对第三人使用该服务所导致的损失不承担任何责任。

</p>
<p class="content">
8.6用户决定不再使用用户账户时，应向供应链融资服务平台申请注销，经供应链融资服务平台审核同意后可正式注销该账户。

</p>

<p class="content">
8.7供应链融资服务平台有权基于单方独立判断，在其认为可能发生危害交易安全等情形时，不经通知而先行暂停、中断或终止向用户提供本协议项下的全部或部分用户服务。用户同意，用户账户的暂停、中断或终止不代表用户责任的终止，用户仍应对使用供应链融资服务平台服务期间的行为承担可能的违约或损害赔偿责任，同时供应链融资服务平台仍可保有用户的相关信息。

</p>

<div class="title">九、责任范围及责任限制</div>



<p class="content">
9.1供应链融资服务平台和供应链融资服务平台仅对本协议中列明的责任范围负责。

</p>
<p class="content">
9.2用户应对其他用户上传的信息独立判断后进行交易，并对其做出的判断承担全部责任。因为信息虚假或者失效而引起的问题及其后果，供应链融资服务平台和供应链融资服务平台不承担责任。

</p>

<p class="content">
9.3基于互联网的特殊性，供应链融资服务平台服务可能出现中断，进一步影响供应链融资服务平台服务的及时性和安全性。系统因相关状况无法正常运作，使用户无法使用任何供应链融资服务平台服务或使用任何供应链融资服务平台服务时受到任何影响时，除非供应链融资服务平台存在过错，否则用户同意免除供应链融资服务平台的责任，前述状况包括但不限于：
</p>
<p class="content">
（1）为了平台的正常运行，供应链融资服务平台或供应链融资服务平台定期对系统进行停机维护期间。

</p>
<p class="content">
（2）电信设备出现故障不能进行数据传输的。

</p>
<p class="content">
（3）由于黑客攻击、网络供应商技术调整或故障、平台升级、银行方面、政府有权机构的问题等原因而造成的供应链融资服务平台服务中断或延迟。

</p>
<p class="content">
（4）因台风、地震、海啸、洪水、停电、战争、恐怖袭击等不可抗力之因素，造成供应链融资服务平台系统障碍不能执行业务的。

</p>

<p class="content">
9.4如平台设置进入第三方网站的链接，该链接仅为提供信息和便利之目的而设置，第三方以任何方式发布或投递欺诈性信息，用户有权向平台投诉，平台将及时进行调查，对于确实发布或投递了欺诈性信息的链接，平台将会予以关闭。供应链融资服务平台对在收到投诉前已存在的其他用户违规行为，不承担责任。

</p>
<p class="content">
9.5用户经由平台使用、下载或取得任何资料，应由用户自行考量且自负风险。除非损害由供应链融资服务平台和供应链融资服务平台的故意或重大过失所致，因资料的使用、下载或取得而导致的任何损害由用户自行承担。

</p>

<p class="content">
9.6若平台通过技术手段为用户提供查询其他系统数据的便利性服务，供应链融资服务平台及供应链融资服务平台仅客观展示其他系统数据，不对该数据本身的真实性、充分性、可靠性、准确性、完整性和有效性承担责任。

</p>
<div class="title">十、收费</div>

<p class="content">
10.1供应链融资服务平台可能涉及费用如下：
融资服务费用、其他费用。
</p>
<p class="content">
10.2融资服务费用为资金机构给融资申请机构提供的融资服务所收取的费用。费用收取标准按照签署的《应收账款转让及回购协议》为准。

</p>
<p class="content">
10.3供应链融资服务平台依托供应链融资服务平台为任一方提供其他产品、管理咨询等其它服务时，其服务费用以具体业务合同约定进行收取。

</p>





<div class="title">十一、违约责任</div>

<p class="content">
11.1在本协议有效期内，如用户违反法律、法规或本协议中的任何内容，侵犯了其他用户或其他第三方合法权利或造成上述主体的损失的，该用户应当依法承担赔偿责任。

</p>
<p class="content">
11.2在本协议有效期内，如用户违反法律、法规或本协议中的任何内容，供应链融资服务平台有权根据该用户的违约情况，对其采取限制或暂停使用供应链融资服务平台服务、暂停或关闭用户账户等措施，有权向有关监管机构汇报该用户的违约情况。供应链融资服务平台采取上述措施，并不排除供应链融资服务平台依法追究该用户违约责任的权利。

</p>
<p class="content">
11.3如用户行为使供应链融资服务平台遭受损失（包括自身的直接经济损失、商誉损失及对外支付的赔偿金、和解款、律师费、诉讼费等间接经济损失），用户应赔偿供应链融资服务平台的上述全部损失。

</p>
<p class="content">
11.4如用户行为使供应链融资服务平台遭受第三人主张权利，供应链融资服务平台可在对第三人承担金钱给付等义务后就全部损失向用户追偿。

</p>

<div class="title">十二、保密及知识产权</div>
<p class="content">
12.1用户应当对因履行本协议或在本协议期间以任何方式获得的或知悉的关于供应链融资服务平台的商务、财务、技术、产品的信息、其他用户资料或其他标明保密的文件或信息的内容（以下简称“保密资料”）保守秘密，未经供应链融资服务平台、其他用户事先书面同意，不得向本协议以外的任何第三方披露。用户可仅为本协议目的向其确有知悉必要的雇员、其聘请的会计师、律师等其他顾问披露对方提供的保密资料，但同时须指示并确保其雇员、聘请的会计师、律师等其他顾问遵守本条规定的保密及不披露义务。双方应仅为本协议目的而复制和使用保密资料。

</p>

<p class="content">
12.2供应链融资服务平台上所有内容，包括但不限于著作、图片、档案、资讯、资料、平台架构、平台画面的安排、网页设计，均由供应链融资服务平台或其他权利人依法拥有其知识产权（包括但不限于商标权、专利权、著作权、商业秘密等）。

</p>
<p class="content">
12.3非经供应链融资服务平台或其他权利人书面同意，任何人不得擅自使用、修改、复制、公开传播、改变、散布、发行或公开发表供应链融资服务平台程序或内容。

</p>


<div class="title">十三、用户隐私保护和授权</div>
<p class="content">
13.1供应链融资服务平台对于用户提供的、供应链融资服务平台自行收集的、经认证的以下用户信息（以下统称“用户信息”）将按照本协议予以保护、使用或者披露：

</p>

<p class="content">
（1）身份信息，包括但不限于姓名/名称、证件号码、证件类型、住所地、电话号码、电子邮箱地址、生物特征、亲戚朋友、联系人以及其他身份信息；

</p>


<p class="content">
（2）信用信息，包括但不限于用户的征信记录和信用报告；

</p>

<p class="content">
（3）财产信息，包括但不限于用户企业经营状况、财税信息、房产信息、车辆信息、基金、保险、股票、信托、债券等投资理财信息和负债信息等；

</p>
<p class="content">
（4）行政机关、司法机关留存的任何信息，包括但不限于诉讼信息、执行信息和违法犯罪信息等；

</p>
<p class="content">
（5）用户访问供应链融资服务平台及其相关网站时，或使用供应链融资服务平台服务时的操作日志，包括但不限于用户计算机IP地址、设备标识符、硬件型号、操作系统版本、用户位置以及与供应链融资服务平台服务相关的日志信息；

</p>



<p class="content">
13.2为更好的向用户提供供应链融资服务平台服务，用户授权并且同意供应链融资服务平台通过合法方式从任何第三方收集用户的额外信息，且同意供应链融资服务平台将查询收集的用户信息进行保存、整理、加工，用于如下用途：

</p>
<p class="content">
（1）评价用户信用情况、核实用户信息的真实性，以更好地掌握用户情况；
</p>
<p class="content">
（2）创建数据分析模型，为用户度身订造供应链融资服务平台服务；
</p>
<p class="content">
（3）为解决用户与供应链融资服务平台之间的争议而将用户信息提供给法律顾问、催收公司、法院、仲裁委员会和其他机构；
</p>
<p class="content">
（4）预防或阻止非法活动，确保用户在供应链融资服务平台进行安全交易；
</p>
<p class="content">
（5）其他经用户同意的用途。
</p>

<p class="content">
13.3根据有关监管规定，用户同意供应链融资服务平台将用户及用户在供应链融资服务平台服务有关的信息向监管部门、行业自律组织和监管信息系统报送，供监管部门使用和用户授权查询使用。

</p>
<p class="content">
13.4供应链融资服务平台可能会通过与第三方进行合作来为用户提供或推荐相关服务，在此情况下，平台需取得用户的特别授权及确认是否同意如该第三方同意承担与供应链融资服务平台同等的保护用户隐私的责任，供应链融资服务平台可将用户的个人信息和资料提供给该第三方。

</p>
<div class="title">十四、协议的生效、变更、终止与解除</div>


<p class="content">
14.1本协议自供应链融资服务平台对用户认证通过，为其开通用户权限之日起生效。

</p>
<p class="content">
14.2供应链融资服务平台有权根据需要变更本协议服务条款。一旦服务条款发生变更，供应链融资服务平台将会在平台上发布公告。用户须随时关注平台上的公告，一旦发生争议，以最新的服务条款为准。用户如果不同意服务条款的变更内容，可以随时终止使用平台的服务。用户如果继续使用平台服务，则视为其已接受服务条款的变动。

</p>
<p class="content">
14.3用户有权变更或终止接受平台提供的服务，但须根据本协议及平台公布的相关业务规则和指引，向平台提出有关申请。用户在得到平台的批准后，可变更或终止接受平台提供的服务。用户终止接受服务前，应偿清其于平台上产生的所有应付款项及欠款。用户自行终止使用有关服务的，用户已缴纳款项不再退还。

</p>
<p class="content">
14.4供应链融资服务平台保留随时修改其服务体系和价格而不再通知用户的权利。除非另有约定，潜在用户与供应链融资服务平台之间尚未生效的任何约定将以新服务体系和价格为准。

</p>
<p class="content">
14.5用户不遵守法律、平台协议、平台业务规则与指引，或存在其它损害供应链融资服务平台利益的行为时，平台将不予任何事先通知，即有权根据本协议或法律规定单方面终止并解除本协议，并终止对用户提供服务，且不对用户进行任何补偿或赔偿。

</p>
<p class="content">
14.6若用户自本协议生效之日起连续三年未使用平台任何服务，供应链融资服务平台有权终止该用户对供应链融资服务平台部分或全部服务的使用。若供应链融资服务平台终止用户使用其全部服务，则自该终止之日起，本协议终止。

</p>
<p class="content">
14.7如用户根据第14.3条的规定终止接受供应链融资服务平台提供的服务，本协议于用户偿清其于平台上产生的所有应付款项及欠款后方可终止。

</p>
<p class="content">
14.8本协议在以下情形终止，另有约定除外：
</p>
<p class="content">
（1）任何一方均可提前30日向另一方发出书面通知终止本协议；
</p>
<p class="content">
（2）用户账号注销之日起本协议终止；
</p>
<p class="content">
（3）用户被依法受理破产申请或出现解散事由之日起，或个人死亡或丧失民事行为能力之日起，本协议终止。
</p>
<p class="content">
14.9协议终止不得影响各方在协议终止前享有的权利和承担的义务。
</p>
<p class="content">
14.10本协议第十二条、第十三条不因协议的终止而无效。

</p>

<div class="title">十五、通知</div>

<p class="content">
15.1供应链融资服务平台依据法律、法规、规章或业务需要对平台服务内容、操作流程或收费标准等进行调整、变更的，应当进行公告，公告之日视为送达。供应链融资服务平台网站（www.xiaorongtech.com）为供应链融资服务平台指定的公告发布网站。

</p>
<p class="content">
15.2本协议项下要求或发出的其他通知或通信可通过专人递送、挂号邮寄、商业快递服务或传真方式或平台站内信等方式送达。通知或通信以专人递送、商业快递服务或挂号邮寄方式发出的，以对方签收之日为有效送达日；以传真发出的，则以成功传送之日为有效送达日（传送成功应以自动生成的传送确认信息为证）；以平台站内信发出的，则以发出之日为有效送达日。

</p>
<p class="content">
15.3若平台采用第15.2条的方式发送了相关通知，用户不得以未收到或未阅读该等通知信息为由主张该等通知未得以送达。

</p>
<p class="content">
15.4如因信息传输迟延、用户自身未阅读或遗漏等或其他非本平台的原因导致用户未能及时收到该等通知的，供应链融资服务平台和供应链融资服务平台不承担任何责任。
  
</p>







			
  		</div>
	</div>
</template>
<script>
	import { $resError,$subError } from '@/utils/muiAlert'
	export default {
	  	name: '',
	  	data () {
		    return {
		    }
	  	},
	  	methods: { 
	  	
	  	},
	 	 watch:{//监听
	  	
	  	},
    	computed: {//计算属性
    	
    	},
		beforeCreate: function() { //创建前状态
			document.title = "平台服务协议";
		},
		created: function() { //创建完毕状态
		},
		beforeMount: function() { //挂载前状态
		},
		mounted: function() { //挂载结束状态
			let that = this;
			that.$store.commit('loadStatus', {
				'bool': false,
				'txt': '成功...'
			}); //成功...
		},
		beforeUpdate: function() { //更新前状态
		},
		updated: function() { //更新完成状态
		},
		destroyed: function() { //销毁完成状态
		}
	}
			
</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style scoped>
	.title{
		font-weight: 600;
		font-size: .3rem;
		line-height: .8rem;
	}
	.content{
		font-size: .22rem;
	}
</style>
