<template>
		<div class="">
  		<div style="padding: .25rem; font-size: .24rem;line-height: .5rem;">
		<div class="top_title">企小融隐私政策</div>
<div class="title" style="text-align:center; font-size: .26rem;">引言</div>
<div class="bold" >深圳小融科技有限公司（以下简称“企小融”或“我们”或“本平台”）非常重视用户的隐私和个人信息保护。您在使用我们的产品与/或服务时，我们可能会收集和使用您的相关信息。本隐私政策（以下简称“本政策”）旨在帮助您了解以下内容：</div>
<p>1.当您使用本平台服务时，我们如何收集您的个人信息以及收集范围；</p>
<p >2.我们如何使用cookies等技术；</p>
<p>3.我们如何使用您的企业信息、个人信息及您在融资应收账款所属核心企业的贸易信息；</p>
<p >4.我们如何保护、存储您的企业信息、个人信息及您在融资应收账款所属核心企业的贸易信息；</p>
<p >5.在何种情况下我们会披露您的企业信息、个人信息及您在融资应收账款所属核心企业的贸易信息；</p>
<p>6.对第三方责任的声明；</p>
<p>7.本政策的更新及适用；</p>
<p>8.其他与本政策约定内容相关的事宜。</p>
<p class="a">本政策与您使用我们的服务关系密切，<span class="bold">我们建议您仔细完整阅读并理解本政策全部条款内容，特别是以下划线、加粗等方式标注与您的权益存在或可能存在重大关系的部分，以帮助您了解维护自己隐私权的方式，并做出您认为适当的选择。</span></p>
<p>为了遵守国家法律法规及监管规定，也为了向您提供服务及提升服务质量，我们需要收集、存储、使用及向合作的第三方提供您的信息。您同意我们按照本政策约定对您的个人信息进行处理，以便您享受优质、便捷、个性化的服务，同时更好地保护您的个人信息安全。</p>
<p>被授权人：深圳小融科技有限公司</p>
<p>注册地址：深圳市南山区粤海街道粤兴六道中科纳能大厦A座408</p>
<p>联系方式：<span class="bold">0755-88858812</span></p>
<p>  为表述之便利，下文中“企小融”、“我方”、“我们”即指代上述全部被授权方。</p>

<p>第1条 信息收集</p>
<p>企小融通过运营本平台为您提供包括但不限于授信申请、借款申请、还款提醒、借款相关协议签署等多项服务。如您选择使用了企小融提供的任意一项或多项服务，企小融会根据提供服务的不同情形收集、使用您的不同企业信息、个人信息、融资应收账款所属核心企业贸易信息，具体如下。对于您未选择使用的服务，企小融将不会收集或使用该种服务对应的信息。如您拟选择使用任意一项服务，但不愿提供对应的信息，则您将无法使用该服务，且在此种情况下，也请您勿要使用该服务。</p>
<p>（1）用户注册及账户安全</p>
<p>您使用企小融任意服务的前提为，您首先需要注册企小融账户成为企小融用户。当您注册时，您需要至少向我们提供<span>您本人的手机号码、注册验证码、并设置您个人账号密码。</span></p>
<p>当您获得企小融平台账户后，基于账户安全保护的需要，您需授权我们收集并使用如下信息：在您使用企小融产品服务，或访问企小融产品时，企小融自动接收并记录的<span class="bold">您的浏览器和手机／计算机上的信息，包括但不限于您的宽带类型、IP地址、浏览器的类型、使用的语言、访问日期和时间、软硬件特征信息、设备指纹（设备型号、操作系统版本、唯一设备标识符、电池、信号强度等）及您需求的网页记录等数据；</span></p>
<p>（2）提供企业融资申请服务</p>
<p>当您希望通过企小融平台提供的企业融资申请服务，进行融资申请时，基于风险审核、网络借贷交易安全、合作资金方要求及合规需要，您授权我们收集以下几类信息：</p>
<p class="bold a">2.1 申请人信息</p>
<p class="bold a">您的姓名、身份证号码、性别、身份证正反面影像及所载信息、面部识别图像、联系地址、联系方式、个人征信报告、设备及位置相关信息。</p>
<p class="bold a">2.2 申请企业信息</p>
<p class="bold a">申请企业营业执照影像及所载信息、开户许可证影像及所载信息、税务登记证影像及所载信息、企业人行征信报告及所载信息、企业财务报表影像及所载信息、企业对公账户银行流水影像及所载信息、企业资产证明影像及所载信息及企业经营场所影像。</p>
<p class="bold a">2.3 申请企业法人信息</p>
<p class="bold a">申请企业法人的姓名、身份证号码、性别、身份证正反面影像及所载信息、面部识别图像、联系地址、联系方式、个人人行征信报告影像及所载信息、个人财产证明影像及所载信息。</p>
<p class="bold a">2.4 融资担保人信息（有可能为多个）</p>
<p class="bold a">申请企业融资担保人的姓名、身份证号码、性别、身份证正反面影像及所载信息、面部识别图像、联系地址、联系方式、个人人行征信报告影像及所载信息、个人财产证明影像及所载信息。</p>
<p class="bold a">2.5 申请企业在融资应收账款所属核心企业的贸易信息</p>
<p class="bold a">申请人提供的企业在融资应收账款所属核心企业的贸易信息查询地址、登录账号、登录密码、通过查询账号密码所查询的贸易信息。</p>
<p class="bold a">您同意将上述信息提供给：a您申请使用融资服务的合作方平台、合作资金提供方，该等信息将仅用于您申请融资相关用途。b或通过合作的企业工商信息、税务信息、身份基本信息外部验证渠道对上述信息进行查验。外部验证渠道包括政府部门数据库、商业银行信息系统及商业化数据库；</p>
<p>同时，您应授权您选择的该项服务的提供者根据与您签订的隐私政策收集、使用您及您申请融资相关企业的信息，并授权该项服务提供者（合作平台、资金提供方）向企小融传递<span class="bold a">融资记录</span>，用于在企小融平台前端向您本人展示您的融资信息。且您亦应授权企小融根据在该特定服务下与您另行签订的《信息授权服务协议》（如有，具体名称以页面所示为准）的具体约定，另行收集并按照协议约定目的使用您及您申请融资相关企业的相关信息。</p>
 
<p>（3）企小融为了更好地单独或与商业伙伴合作为您提供服务，经您授权通过合法途径从商业伙伴处获取的其他您的个人信息。</p>
<p>（4）当我们要将信息用于本政策未载明的其他用途时，我们会按照法律法规及国家标准再次请求您的同意。</p>

<p>第2条   除外信息</p>
<p>（1）用户了解并同意，以下信息不适用本条款：</p>
<p>a.用户在使用企小融提供的搜索服务时输入的关键字信息；</p>
<p>b.企小融收集到的用户在企小融发布的有关信息数据，包括但不限于参与活动、成交信息及评价详情；</p>
<p>c.用户违反法律规定或违反企小融规则的行为及企小融已对用户采取的措施。</p>
<p>（2）您充分知晓，以下情形中，我们收集、使用个人信息无需征得您的授权同意：</p>
<p>a.与国家安全、国防安全有关的；</p>
<p>b.与公共安全、公共卫生、重大公共利益有关的；</p>
<p>c.与犯罪侦查、起诉、审判和判决执行等有关的；</p>
<p>d.出于维护个人信息主体或其他个人的生命、财产等重大合法权益但又很难得到本人同意的；</p>
<p>e.所收集的个人信息是个人信息主体自行向社会公众公开的；</p>
<p>f.从合法公开披露的信息中收集的您的个人信息的，如合法的新闻报道、政府信息公开等渠道；</p>
<p>g.根据您的要求签订合同所必需的；</p>
<p>h.用于维护所提供的产品与/或服务的安全稳定运行所必需的，例如发现、处置产品与/或服务的故障；</p>
<p>i.为合法的新闻报道所必需的；</p>
<p>j.学术研究机构基于公共利益开展统计或学术研究所必要，且对外提供学术研究或描述的结果时，对结果中所包含的个人信息进行去标识化处理的；</p>
<p>k.法律法规规定的其他情形。</p>

<p>第3条   信息使用及共享</p>
<p>（1）企小融将以高度的勤勉、审慎义务对待您及您申请融资相关企业的信息，您授权并同意企小融将收集到的您及您申请融资相关企业的信息用于以下用途： </p>
<p class="bold">a.将信息进行整合和处理，向您提供适合于您的服务，以便更好地为用户提供服务，并依此对企小融产品与/或服务进行持续性维护、改善、优化；</p>
<p class="bold">b. 为向您提供更有针对性的服务，企小融可能通过使用您的个人信息，向您提供您感兴趣的通知、营销活动及其他商业性电子信息。如您不希望接收此类信息，您可按照我们提示的方法选择退订；</p>
<p class="bold">c. 为保护您的账户安全，对您的身份、银行卡进行识别、验证等；</p>
<p class="bold">d. 用于预防、发现、调查欺诈、危害安全、非法或违反与我们的协议、隐私政策或规则的行为，以保护您、我们的其他用户或我们的合法权益；</p>
<p class="bold">e. 我们会对我们的产品与/或服务使用情况进行统计，并可能会与公众或第三方共享这些统计信息，以展示我们的产品与/或服务的整体使用趋势。但这些统计信息不包含您的任何身份识别信息。</p>
<p class="bold">f. 在收集您及您融资申请相关企业的信息后，我们将通过技术手段对数据进行去标识化处理，去标识化处理的信息将无法识别主体。请您了解并同意，在此情况下我们有权使用已经去标识化的信息；并在不透露您及您融资申请相关企业信息的前提下，我们有权对用户数据库进行分析并予以商业化的利用；</p>
<p class="bold">g. 经用户明确同意并授权的其他用途。</p>
<p class="bold">（2）我们不会向任何公司、组织和个人提供、分享您及您申请融资相关企业的信息，但以下情况除外：</p>
<p class="bold">a. 事先经过您的明确授权或同意；</p>
<p class="bold">b. 根据法律法规、法律程序、诉讼/仲裁、监管部门强制命令或行业自律要求而需要共享您及您申请融资相关企业的信息；</p>
<p class="bold">c. 为了保护您或社会公众利益、财产或安全免于遭受损害而有必要提供您的个人信息给第三方（含消费者保护协会等行业组织）；</p>
<p class="bold">d. 为了维护国家安全、公共安全以及您和第三人的重大合法权益而需要共享您的个人信息；</p>
<p class="bold">e. 与我们关联公司的共享：您及您融资申请相关企业的信息可能会在我们各关联公司之间共享。我们只会共享必要的信息，且这种共享受本隐私政策的约束。关联公司如果改变共享信息的处理目的，将再次征求您的授权同意。在将信息提供给本政策所述的关联公司前，我们将尽商业上合理的努力评估该关联公司收集信息的合法性、正当性和必要性。我们会尽力要求关联公司对您的信息采取保护措施；</p>
<p class="bold">f. 与我们合作方的共享：为了向您提供更完善、优质的产品和/或服务，我们的某些服务将由合作方提供。我们可能会与合作方共享您的某些信息。我们仅会出于合法、正当、必要、特定、明确的目的共享您的某些信息，并且只会共享为您提供产品和/或服务所必要的信息。我们会与合作方签署严格的保密协议，要求他们严格按照我们的说明、本政策以及其他任何相关的保密协议采取安全措施来处理您的信息。我们要求我们的合作方无权将共享的信息用于任何其他用途；</p>
<p class="bold">如果您拒绝我们的合作方在提供服务时收集的为提供服务所必须的个人及企业信息，将可能导致您无法使用由该合作方在本平台上为您提供的服务：</p>
<p class="bold">目前，我们的合作方包括以下类型：</p>
<p class="bold">-银行/商业保理公司/信托公司/小贷公司/支付机构等金融机构或其他相关合作机构：基于您选择服务所需的支付、开户、交易资金划扣要求，将您的银行卡号、开户行、支付金额、支付日期、姓名、身份证号码、手机号码等相关信息提供至平台合作的银行／支付机构等金融机构或其他相关合作机构；</p>
<p class="bold">-信息验证服务机构：为了比较信息的准确性，我们可能会将您的身份信息及您申请融资相关企业工商信息提供给第三方信息验证服务机构进行信息比对。</p>
<p>（3）请您注意，您在使用我们的产品与/或服务时所提供的所有信息，除非您删除或通过系统设置拒绝我们收集，否则将在您使用我们的产品与/或服务期间持续授权我们使用。在您注销账号时，我们将停止使用并删除您提供的信息。</p>

<p>第4条   信息保护</p>
<p>企小融致力于取得和维护用户对我们的信任，因此企小融会使用商业上合理的技术和其他措施，防止用户的个人信息的丢失和被盗用，并每年至少一次对个人信息的保护情况进行自查，记录自查情况，及时消除自查中发现的安全隐患。为尽可能地保护用户的个人信息安全，企小融提请用户注意：</p>
<p>a.企小融账号均有安全保护功能，请妥善保管用户的用户名及密码信息。企小融将通过对用户密码进行加密等安全措施确保用户的信息不丢失，不被滥用和变造。尽管有前述安全措施，但同时也请用户注意在信息网络上不存在“完善的安全措施”，用户信息仍存在丢失 、被盗用的可能，非因企小融过错发生上述情况，企小融不承担任何责任。</p>
<p>b.在使用企小融服务进行网上交易时，用户不可避免地要向交易对方或潜在的交易对方披露自己的个人信息，如联络方式或者邮政地址。请用户妥善保护自己的个人信息，仅在必要的情形下向他人提供。如用户发现自己的个人信息泄密，尤其是企小融用户名及密码发生泄露，请用户立即联络企小融客服，以便企小融采取相应措施。</p>
<p>c.如不幸发生个人信息安全事件，企小融将按照法律法规的要求，及时向用户告知：安全事件的基本情况和可能的影响、我们已采取或将要采取的处置措施、您可自主防范和降低风险的建议、对您的补救措施等。企小融将及时将事件相关情况以邮件、信函、电话、推送通知等方式告知，难以逐一告知用户时，我们会采取合理、有效的方式发布公告。同时，我们还将按照监管部门要求，主动上报个人信息安全事件的处置情况。</p>
<p>d.当企小融提供的产品或服务出现停止运营的情形时，对用户的个人信息将做如下处理:</p>
<p>1)停止继续收集个人信息的活动;</p>
<p>2)将停止运营的通知以公告的形式通知用户; </p>
<p>3)对企小融所持有的用户个人信息进行删除或匿名化处理。</p>

<p>第5条   信息披露</p>
<p>企小融将对用户提供的信息严格保密，对企小融与之共享个人、企业信息的公司、组织和个人，我们会与其签署严格的保密协议，要求他们按照保密协议等约定履行不低于本平台对用户承诺的保密义务，同时要求其获得授权并采取相应的保密和安全措施来处理、使用、保存您的个人信息。除具备下列情形之一外，企小融不会向任何外部机构披露：</p>
<p class="bold">a.经过用户事先同意而披露，即在获得用户同意的情况下，企小融才会对外披露用户的信息；</p>
<p class="bold">b.应法律法规或公权力部门要求而披露，即企小融可能会根据法院、政府部门、上级监管机构等执法机构或法律法规的要求向其披露用户的信息；</p>
<p class="bold">c.当企小融涉及合并、收购或资产出售等重大交易时，企小融有权依据交易的需要将用户信息提供给交易相对方及交易各方聘请的各中介机构(包括但不限于律师、会计师等)，会在任何用户信息进行转让或受其他隐私权协议约束之前，继续确保其保密性并对受到影响方进行及时通知。</p>
<p class="bold">d.保护企小融和其他方利益，即企小融可能会为了保护企小融自身，企小融员工和客户、企小融合作伙伴和其他公众的合法权利、利益和安全而披露用户的信息。</p>
<p class="bold">e.建立信用体系，用户同意并授权企小融向依法设立的第三方征信／信用服务机构提交用户在贷款业务中产生的相关信息，包括企业基本信息、个人基本信息、借贷交易信息、反映个人、企业信用的其他信息，记录在征信机构建设的个人、企业信用信息数据库中。</p>
<p class="bold">f.用户同意并授权企小融将用户的不良信息发送征信／信用服务机构且不再另行通知。</p>

<p>第6条    第三方说明</p>
<p>为了更好地为用户提供服务，企小融会展示商业伙伴等第三方网站链接和信息，当用户查看第三方创建的网页或使用第三方开发的应用程序时，请务必注意这些第三方主体拥有不同于企小融的信息保护协议或隐私政策（具体名称以页面展示的为准），当您查看第三方创建的网页或使用第三方开发的应用程序时，其收集、使用个人信息不受我们的控制，且不受本政策的约束。企小融会尽商业上的合理努力去要求该第三方对用户的个人信息采取保护措施，譬如我们会与其签署严格的保密协议。如您需要了解更多，建议您与他们联系以获得他们关于信息保护的详细情况。如您发现这些第三方创建的网页或第三方开发的应用程序存在风险时，建议您终止相关操作以保护您的合法权益。</p>
<p>第7条   信息存储和交换</p>
<p>在相关法律法规规定的合理期限内，企小融在中华人民共和国境内运营中收集和产生的个人信息均将储存在企小融的境内服务器上，并予以妥善保存。<span  class="bold">原则上我们不会对用户信息进行任何形式的跨境传输。</span></p>
<p>用户信息资料保存的期限为实现企小融提供产品或服务之目的所必需的最短时间（法律法规另有规定或用户另行同意的除外），超出上述保存期限后，企小融将对用户信息进行删除或匿名化处理。</p>

<p>第8条   Cookies的使用</p>
<p>(1)  在用户未明确拒绝接受cookies的情况下，企小融会在用户的客户端设定或取用cookies，以便用户能登录或使用依赖于cookies的企小融服务或功能。企小融使用cookies可为用户提供更加周到的个性化服务，包括推广服务</p>。
<p>(2)用户有权选择接受或拒绝接受cookies。用户可以通过修改设置的方式拒绝接受cookies。但如果用户选择拒绝接受cookies，则用户可能无法登录或使用依赖于cookies的企小融网络服务或功能。</p>
<p>(3)通过企小融所设cookies所取得的有关信息，将适用本条款。</p>

<p>第9条   条款更新及用户关注义务</p>
<p>用户在此确认知悉并同意，发现下列重大变化情形之一的，企小融有权依据国家法律法规及运营需求对本政策条款不时地进行修改：</p>
<p>（1）企小融的基本情况发生变化，例如：兼并、收购、重组引起的所有者变更；</p>
<p>（2）收集、存储、使用个人信息的范围、目的、规则发生变化；</p>
<p>（3）对外提供个人信息的对象、范围、目的发生变化；</p>
<p>（4）您访问和管理个人信息的方式发生变化；</p>
<p>（5）数据安全能力、信息安全风险发生变化；</p>
<p>（6）用户询问、投诉的渠道和机制，外部纠纷解决机构及我们的个人信息保护相关负责人联络方式发生变化；</p>
<p>（7）其他可能对您的个人信息权益产生重大影响的变化。</p>
<p>企小融如更新本政策相关条款，将采用在公众号公告、App推送或其他方式通知用户该等修改、增加或删减的内容，以便用户随时了解企小融对用户个人信息资料的收集和使用方法。一经公告，即视为上述内容已经通知到用户。</p>
<p>用户有义务不时关注并阅读本政策最新公众号公告、App推送通知等。如用户不同意更新后的本政策，可以且应立即停止接受企小融依据本政策提供的服务。</p>

<p>第10条 法律管辖和适用</p>
<p>本政策的订立、执行和解释及争议的解决均应适用在中华人民共和国大陆地区适用之有效法律（但不包括其冲突法规则）。如发生本政策与适用之法律相抵触时，则这些条款将完全按法律规定重新解释，而其它有效条款继续有效。若用户和企小融就本政策内容或其执行发生任何争议，双方应尽力友好协商解决；协商不成时，用户在此完全同意将纠纷或争议提交企小融所在地之北京市朝阳区人民法院管辖。</p>
<p>第11条 账号注销及用户个人信息的查询、更正与删除</p>
      <p>（1）您可通过以下方式查询、更正、更新或删除您的个人信息：</p>
<p>a.您可以通过佳金数科客服热线查询您的个人信息，我们会在核实确认您的个人身份后提供查询服务；</p>
<p>b.您可以随时更正、更新您手动输入的个人信息；</p>
<p>c.如您希望删除您授权本平台收集的其他个人信息，则您应通过申请注销账号的方式进行您个人信息的全面删除。</p>
<p>（2）我们为您提供账号注销服务，您可以拨打客服热线申请注销您本人拥有的平台账户。您注销账户后，我们将停止为您提供产品与/或服务，并依据您的要求，除法律法规另有规定外，我们将删除您的个人信息。</p>
<p>（3）如您希望撤回本政策项下关于同意企小融对您个人信息的收集、保存、使用的授权，您可联系企小融客服确认相关事宜。</p>

<p>第12条 其他</p>
<p>(1)如果本政策中任何一条被视为废止、无效或因任何理由不可执行，该条应视为可分的且并不影响任何其余条款的有效性和可执行性。</p>
 <p>(2)用户如需更正所提供的个人信息，或希望停止接受企小融提供的服务，或对本政策有任何疑问，请通过以下途径联系企小融处理：</p>
<p>1. 客服电话：0755-88858812</p>
<p>2. 微信公众号：小融科技</p>
<p>我们会尽最大努力在合理时间内回复您。</p>
<p style="text-align: right">版本发布日期：2019年11月15日</p>
<p  style="text-align: right">版本生效日期：2019年11月15日</p>


 		</div>
	</div>
</template>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style scoped>
	.title{
		font-weight: 600;
		font-size: .3rem;
		line-height: .8rem;
	}
	.content{
		font-size: .22rem;
	}
	.bold{
		font-weight: bold;
	}
	.top_title{
		text-align: center;
		font-size: .28rem;
	}
	.a{
		text-decoration:underline;
	}
</style>